// ##############################
// // // Tasks for TasksCard - see Dashboard view
// #############################

var bugs = [
  "Чистка инжектора CERIM 148, регламентные работы",
  "Замена сальника на сосальнике, ПКП-10",
  "Перенос и подключение разглажки шва поближе к утюжке задинки, подальше от загвоздки обсоюзки",
  "Ревизия электрообвязки на раскройном участке"
];
var website = [
  "Установка гипсокартонных перегородок",
  "Перегородка гипсокартонных установок"
];
var server = [
  "Замена блока питания",
  "Масштабирование персистентного леера, настройка кластеризации и рантайм-реплицирования.",
  'Лорум ипсум'
];

module.exports = {
  // these 3 are used to create the tasks lists in TasksCard - Dashboard view
  bugs,
  website,
  server
};
